Repository: geeksfactory/reader
Catalog: i18n/*/LC_MESSAGES/reader.po
Languages: eo

source: Alle Feeds
eo: Ĉiuj fluoj

source: Ungelesene Einträge
eo: Nelegitaj artikoloj

source: Alle Einträge
eo: Ĉiuj artikoloj

source: Alles als gelesen markieren
eo: Marki ĉion kiel legita

source: Wir leiden derzeit leider unter einem technischen Problem und hoffen, dass dieses bald behoben werden kann.
eo: Ni momente suferas pro teknika problemo kaj esperas, ke ni baldaŭ povas solvi ĝin.

source: Dieser Feed besitzt keine%s Einträge. Wenn du ihn gerade erst aboniert hast, kann es bis zu fünf Minuten dauern, bis hier Einträge erscheinen. Außerdem werden keine Einträge angezeigt, die älter als 30 Tage sind.
eo: Tiu-ĉi fluo ne havas%s artikolojn. Se vi ĵus abonis ĝin, povas daŭri ĝis kvin minutoj, ĝis artikoloj aperas ĉi-tie. Krome nur videblas artikoloj kiuj aĝas malpli ol 30 tagoj.

source: ungelesenen
eo: nelegitajn

source: Neu laden
eo: Reŝarĝi

source: Dieser Artikel hat sich %d mal geändert
eo: Tiu artikolo %d-foje ŝanĝiĝis.

source: nicht merken
eo: malmemorigi

source: merken
eo: memorigi

source: zum Originalbeitrag
eo: al la origina artikolo

source: not logged in
eo: ne ansalutita

source: Startseite
eo: Hejmpaĝo

source: %s neue Beiträge in deinen Feeds
eo: %s novaj Artikoloj en viaj fluoj

source: %s Beiträge auf deiner Merkliste
eo: %s Artikoloj en via Memorlisto

source: Alles in diesem Feed als gelesen markieren
eo: Marki ĉion en tiu-ĉi fluo kiel legita

source: Das Abrufen dieses Feeds schlug leider kürzlich fehl. Stelle sicher, dass die Feed-Adresse noch aktuell ist. Wenn alles stimmt, sollte in wenigen Minuten auch alles wieder gehen.
eo: La ŝarĝado de tiu-ĉi fluo antaŭ ne longe fiaskis. Bonvolu certiĝi ke la fluo-adreso ankoraŭ estas aktuala. Se ĉio ĝustas, ĉio funkciu post kelkaj minutoj denove.

source: Du abonnierst diesen Feed nicht.
eo: Vi ne abonis tiun fluon.

source: Nutzer nicht gefunden oder Passwort falsch.
eo: Uzanto ne trovita aŭ malĝusta pasvorto.

source: Nutzername
eo: Salutnomo

source: Passwort
eo: Pasvorto

source: Eingeloggt bleiben
eo: Resti Ensalutita

source: Anmelden
eo: Ensaluti

source: Registrieren
eo: Registriĝi

source: Passwort vergessen?
eo: Pasvorto forgesita?

source: Neues Passwort
eo: Nova pasvorto

source: Hallo! Hier ist dein neues Passwort für den %s! %s %s
eo: Saluton! Jen estas via nova pasvorto por la %s! %s %s

source: Du hast eine weitere E-Mail mit einem neuen Passwort!
eo: Vi havas kroman retleteron kun nova pasvorto!

source: Das ist leider schiefgegangen! War der Link schon abgelaufen?
eo: Tio bedaŭrinde ne funkciis. Ĉu la ligilo ne plu validis?

source: Du hast per E-Mail weitere Anweisungen erhalten!
eo: Vi ricevis retleteron kun kromaj instrukcioj!

source: Hallo! du hast im %s ein neues Passwort angefordert! Wenn du das wirklich selbst warst, klicke auf untenstehenden Link. Wenn das jemand anderes gewesen sein muss, brauchst du diese E-Mail nur zu ignorieren. Achtung! Der Link gilt nur bis heute abend, 23:59! %s
eo: Saluton! vi demandis ĉe la %s novan pasvorton! Se tio vere estis vi mem, alklaku la suban ligilon. Se tio evidente estis iu alia, vi simple povas ignori tiun-ĉi mesaĝon. Atentu! La ligilo nur validas ĝis hodiaŭ vespere, 23:59! %s

source: Es tut uns leid, aber diesen Nutzer haben wir leider nicht im System!
eo: Ni pardonpetas, sed tiun-ĉi uzanton ni ne havas en la sistemo!

source: Nutzername oder E-Mail
eo: Salutnomo aŭ retpoŝtadreso

source: Abschicken
eo: Sendi

source: Zurück
eo: Reiri

source: Mehr laden
eo: Ŝarĝi pli

source: Gemerkte Artikel
eo: Memorigitaj artikoloj

source: Alle entfernen
eo: Forigi ĉiujn

source: Du hast dir keine Einträge gemerkt!
eo: Vi ne memorigis artikolojn!

source: aus Merkliste entfernen
eo: malmemorigi

source: Nicht eingeloggt!
eo: Ne ensalutita!

source: Registrierung erfolgreich!
eo: Registriĝo sukcesa!

source: Zur Hauptseite
eo: Al la ĉefpaĝo

source: Registrierung fehlgeschlagen! Eventuell ist dieser Nutzername bereits vergeben!
eo: Registriĝo fiaskis! Eble la uzantnomo jam estas okupita!

source: name@domain.tld
eo: nomo@domajno.tld

source: Registrieren.
eo: Registriĝi.

source: Abbrechen
eo: Nuligi

source: Einstellungen
eo: Agordoj

source: Deine E-Mail-Adresse wurde erfolgreich geändert.
eo: Via retpoŝtadreso estis sukcese ŝanĝita.

source: Es werden nur http:// und https://-URLs akzeptiert.
eo: Nur http:// kaj https://-URL-j estas akzeptitaj.

source: Der Server, auf dem sich der Feed befindet, konnte nicht erreicht werden. Versuche es später erneut.
eo: La Servilo, sur kiu via fluo situas, ne posiv esti atingita. Bonvolu provi denove poste.

source: Dein Feed wurde erfolgreich hinzugefügt. Nach dem nächsten Feed-Update (in spätestens 5 Minuten) wird dann links in der Leiste auch sein korrekter Titel angezeigt.
eo: Via fluo estis sukcese aldonita. Post la venonta Fluo-aktualigo (post maksimume 5 minutoj) maldekstre ankaŭ aperas ĝia ĝusta nomo.

source: Du hast diesen Feed bereits abonniert.
eo: Vi jam abonis tiun-ĉi fluon.

source: Dein Abonnement des Feeds wurde erfolgreich entfernt.
eo: Via abono de tiu-ĉi fluo estis sukcese forigita.

source: Das neue Passwort muss zweimal gleich eingegeben werden.
eo: La nova pasvorto devas esti entajpita dufoje same.

source: Das Passwort wurde geändert.
eo: Via pasvorto estis ŝanĝita.

source: „%s“ ist keine gültige E-Mail-Adresse. Wenn du das anders siehst, kontaktiere uns bitte.
eo: «%s» ne estas valida retpoŝtadreso. Se vi ne konsentas, bonvolu kontakti nin.

source: Bestätigung der Änderung der E-Mail-Adresse
eo: Konfirmo de sânĝo de la retpoŝtadreso.

source: Hallo! jemand möchte seine im %s angegebene E-Mailadresse zu dieser ändern. Wenn du das warst, klicke bitte untenstehenden Link an. Wenn nicht, ignoriere diese E-Mail einfach. %s
eo: Saluton! Iu volas ŝanĝi ĉe %s sian retleteradreson al tiu-ĉi. Se tio estis vi, bonvolu alklaki la suban libilon. Se ne, bonvolu simple ignori tiun retleteron. %s

source: Es wurde eine Bestätigung zur Änderung der Mailadresse an %s versandt.
eo: Konfirmo por ŝanĝi la retpoŝtadreson estis sendita al %s.

source: Das aktuelle Passwort wurde nicht korrekt eingegeben!
eo: Via aktuala pasvorto ne estis ĝuste antajpita.

source: Deine Sprache wurde auf %s umgestellt.
eo: Via lingvo estias ŝanĝita al %s.

source: Lokalisierung
eo: Allokigo

source: Speichern
eo: Savi

source: Persönliche Einstellungen
eo: Personaj agordoj

source: Aktuelles Passwort:
eo: Aktuala pasvorto:

source: Neues Passwort:
eo: Nova pasvorto:

source: Neues Passwort wiederholen:
eo: Ripeti novan pasvorton:

source: E-Mail-Adresse:
eo: Retpoŝtadreso:

source: Nicht wundern: Nachdem du deine E-Mail-Adresse geändert hast, wird hier weiterhin deine alte Adresse stehen, <br />bis du einen Link in einer E-Mail, die wir an deine neue Adresse senden, angeklickt hast!
eo: Ne miru: Post vi ŝanĝis vian repoŝtadreson, tamen la malnova restos ĉi-tie, <br />ĝis vi alklakis ligilon en retmesaĝo, kiun ni sendas al via nova adreso!

source: Feed abonnieren
eo: Aboni fluon

source: Abonnieren
eo: Aboni

source: Abos
eo: Abonoj

source: Keine Feeds gefunden.
eo: Neniuj fluoj trovitaj.

source: Name
eo: Nomo

source: Alias
eo: Alinomo

source: Bei Update eines Artikels wieder als ungelesen anzeigen
eo: Montru kiel nelegita se artikolo ŝanĝigas.

source: Fehler
eo: Eraro

source: Dieser Feed konnte kürzlich nicht erfolgreich abgerufen werden.
eo: Tiu-ĉi fluo antaŭ nelonge ne povis esti ŝarĝita.

source: Löschen
eo: Forviŝi

source: Alias setzen
eo: Meti alinomon.

source: Desktop Notifications
eo: Desktop Notifikado

source: Nicht wundern: Einstellung wird nur für diesen Computer gespeichert (als Cookie).
eo: Ni miru: Agordo ne estas savita por tiu-ĉi komputilo (per kuketo).

source: Desktop Notifications aktivieren
eo: Aktivigi Desktop Notifikadon

source: Desktop Notifications deaktivieren
eo: Malaktivigi Desktop Notifikadon

source: Test
eo: Testo

source: erfolgreich
eo: sukcesa

source: Zur Desktop-Version
eo: Al la labortabla versio

source: Merkliste
eo: Memorlisto

source: Ausloggen
eo: Elsaluti

source: Entwickler und Betreiber:
eo: Kreanto kaj tenanto:

source: Icons von
eo: Piktogramoj de

source: Es ist ein Fehler aufgetreten! Bitte laden die Seite neu ;-)
eo: Eraro okazis! Bonvolu reŝarĝi la paĝon ;-)

source: %d neue Nachrichten
eo: %d novaj mesaĝoj

source: Fehler!
eo: Eraro!

source: Zur mobilen Version
eo: Al la mobila versio
